/*  Class = "NSMenuItem"; title = "Default"; ObjectID = "89";  */
"Default" = "Förvalt";

/*  Class = "NSTextFieldCell"; title = "Key Block Size:"; ObjectID = "133";  */
"Key Block Size:" = "Storlek på nyckelblock:";

/*  Class = "NSButtonCell"; title = "Advanced"; ObjectID = "65";  */
"Advanced" = "Avancerat";

/*  Class = "NSButton"; gToolTip = "Advanced index settings"; ObjectID = "63";  */
/*  Class = "NSButton"; gToolTip = "Advanced index settings"; ObjectID = "64";  */
"Advanced index settings" = "Avancerade indexinställningar";

/*  Class = "NSMenuItem"; title = "Remove Field"; ObjectID = "124";  */
"Remove Field" = "Radera fält";

/*  Class = "NSButton"; gToolTip = "Add indexed field"; ObjectID = "144";  */
"Add indexed field" = "Lägg till indexerade fält";

/*  Class = "NSButton"; gToolTip = "Remove indexed field"; ObjectID = "143";  */
"Remove indexed field" = "Radera indexerade fält";

/*  Class = "NSTableColumn"; headerCell.title = "Field"; ObjectID = "57";  */
"Field" = "Fält";

/*  Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "58";  */
"Size" = "Storlek";

/*  Class = "NSTextFieldCell"; title = "Storage Type:"; ObjectID = "93";  */
"Storage Type:" = "Lagringstyp:";

/*  Class = "NSTextFieldCell"; title = "Key Name:"; ObjectID = "23";  */
"Key Name:" = "Nyckelnamn:";

/*  Class = "NSTextFieldCell"; title = "Key Type:"; ObjectID = "24";  */
"Key Type:" = "Nyckeltyp:";

/*  Class = "NSTextField"; gToolTip = "Choose the name of the index or leave blank to use column name"; ObjectID = "11";  */
"Choose the name of the index or leave blank to use column name" = "Välj namn på index eller lämna tomt för att använda kolumnnamn";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the type of the index"; ObjectID = "12";  */
"Choose the type of the index" = "Välj typ av index";

/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "59";  */
/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "19";  */
"optional" = "valfritt";

/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "83";  */
"Add" = "Lägg till";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "82";  */
"Cancel" = "Avbryt";

